;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' = '
; DO NOT translate 'ReadHabit=Left-to-right' but you can update it if your native language is 'Right-to-left'.
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at https://www.wisecleaner.com/language.html.
;
;
; Translation Author = wisecleaner.com
; Translation Author Email = support@wisecleaner.com
; Product name: Wise Disk Cleaner
; Version = 11.1.8
; Update: Dec. 06, 2024
;
[Lang]
NativeLanguage=Español (España)
ChangeLang=Reinicia el programa para aplicar los cambios.

[GUI]
ButtonYes=Si
ButtonNo=No
ButtonOK=Ok
ButtonMinimize=Minimizar
ButtonMaximize=Maximizar
ButtonClose=Cerrar
ButtonRestore=Restaurar
ButtonMenu=Menú
uttonCancel=Cancelar

[Translation] 
ReadHabit=Left-to-right
LanguageName=ES
LangCode=0C0A
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Información
Warning=Aviso
Error=Error
Confirm=Confirmar
pmStyle=Apariencia
;
;  Popup Menu
;
pmGo=Abrir carpeta contenedora 
pmNone=Nada
pmAll1=Todo
pmrec=Recomendados
pmIgnore=Omitir el elemento
pmExport=Exportar a ...
pmInvert=Invertir la selección
;
; Main GUI
;  
FrmWDC.pmPortable.caption=Crear una versión portable
FrmWDC.pmRestore.caption=Restaurar
FrmWDC.pmSettings.caption=Ajustes
FrmGeneral.chkuac.caption=Omitir UAC
FrmWDC.pmHelp.caption=Ayuda en línea
FrmWDC.pmHome.caption=Página web  
FrmWDC.pmForum.caption=Foro
FrmWDC.pmContact.caption=Contacte con nosotros
FrmWDC.pmCheckNew.caption=Actualizar
FrmWDC.pmLang.caption=Idiomas
FrmWDC.pmabout.caption=Info
FrmWDC.btncomm.caption=Limpiador normal
FrmWDC.btnadv.caption=Limpiador avanzado
FrmWDC.btnsilm.caption=Reducir tamaño
FrmWDC.btnsuggest.caption=Sugerencias y comentarios
FrmWDC.btnmessage.caption=Noticias
;
; Advanced Cleaner
;
Frmadvdc.btnscan.caption=Iniciar
Frmadvdc.lblpath.caption=Buscar en:
Frmadvdc.btnrescan.caption=Repetir
Frmadvdc.btnre.caption=Recomendado
Frmadvdc.btnall.caption=Todos
Frmadvdc.btnadvanced.caption=Configurar
Frmadvdc.btnnone.caption=Ninguno
Frmadvdc.lblspeed.caption=La mayor velocidad de búsqueda del mundo.
Frmadvdc.vtfiles.Columns[0]=Archivo
Frmadvdc.vtfiles.Columns[1]=Tamańo
Frmadvdc.vtfiles.Columns[2]=Ruta
Frmadvdc.vtfiles.Columns[3]=Último acceso:
Frmadvdc.vtfiles.Columns[4]=Tipo
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=Ańadir
FrmAdvSettings.btnremove.caption=Quitar
FrmAdvSettings.btncancel.caption=Cancelar
FrmAdvSettings.caption=Avanzado
FrmAdvSettings.btnre.caption=Recomendados
FrmAdvSettings.btnall.caption=Todos
FrmAdvSettings.btnnone.caption=Ninguno
;
; Input 
;
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Cancelar
;
; About
;
frmabout.lblUninstall.caption=Instrucciones de desinstalación
frmabout.lblPolicy.caption=Política de privacidad
frmabout.lblEula.caption=EULA
FrmAboutWin.caption=Sobre...
FrmAbout.lblver.caption=Version:
FrmAbout.lblhome.caption=Página web:
FrmAbout.lblemail.caption=Email:
FrmAbout.lblthanks.caption=Gracias a las siguientes personas por su contribución:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Modo línea de comandos.
FrmAutorunSettings.lblcmdinfo.caption=El programa puede ser ejecutado desde la linea de comandos con todas sus opciones de búsqueda y limpieza. Para más información pulse F1 o haga clic más abajo en "Ayuda en línea".
FrmAutorunSettings.chk1.caption=Crear icono de 'Limpiar con 1 clic' en el escritorio.
FrmAutorunSettings.chkadv.caption=Incluir limpiador avanzado
FrmAutorunSettings.btnhelp.caption=Ayuda en línea
;
; Common Cleaner
;
FrmCommon.btnall.caption=Todos
FrmCommon.btnre.caption=Recomendados
FrmCommon.btnnone.caption=Ninguno
FrmCommon.wckadv.caption=Incluir limpiador avanzado
FrmCommon.WiseLabel1.caption=Programar
FrmCommon.lbltype.caption=Seleccionar modo:
FrmCommon.lblweek.caption=Seleccionar día:
FrmCommon.lbltime.caption=Hora:
FrmCommon.btnScan.caption=Buscar
FrmCommon.lblstat.caption=Limpieza rápida y fácil de archivos y residuos 
FrmCommon.btncancel.caption=Cancelar
FrmCommon.btnrescan.caption=Repetir
FrmCommon.lbltrash.caption=Basura
FrmCommon.lbltrace.caption=Residuos
FrmCommon.lblapp.caption=Aplicaciones
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=Archivos inútiles.
FrmCommon.lbltracehint.caption=Residuos de sistema y del usuario.
FrmCommon.lblapphint.caption=Archivos y residuos inútiles dejados por otras aplicaciones.
FrmCommon.lblcookiehint.caption=Cookies de navegador y Flash.
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Ańadir archivo
FrmExclusion.btnAddFolder.caption=Ańadir carpeta
FrmExclusion.btnAddType.caption=Ańadir tipo
FrmExclusion.BtnAddCookie.caption=Ańadir Cookies
FrmExclusion.btnImport.caption=Importar
FrmExclusion.btnExport.caption=Exportar
FrmExclusion.btnRemove.caption=Borrar
;
; General Settings
;
FrmGeneral.lbtran.caption=Traducir a..
FrmGeneral.chknotice.caption=Mostrar noticias automáticamente
FrmGeneral.chkwipe.caption=Borrado seguro (más lento)
FrmGeneral.WiseLabel1.caption=Actualizar
FrmGeneral.WiseLabel2.caption=Idioma:
FrmGeneral.chkexp.caption=Participar en el programa de mejora de la experiencia del cliente
FrmGeneral.ckRestorePoint.caption=Crear automáticamente un punto de restauración del sistema
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=Carpetas a vaciar por defecto (para usuarios avanzados)
FrmCustom.btnAdd.caption=Añadir
FrmCustom.btnRemove.caption=Eliminar
FrmCustom.lblCustom.caption=Personalice sus reglas de escaneo.
FrmCustom.lblcustominfo.caption=Si es usuario avanzado puede personalizar el escaneo ampliando el número de archivos inútiles. Para más detalles haga clic en "Ayuda en línea".
FrmCustom.btnhelp.caption=Ayuda en línea
;
; Restore
;
FrmRestore.btnrestore.caption=Restaurar
FrmRestore.btnremove.caption=Quitar
FrmRestore.Btnclose.caption=Cerrar
FrmRestore.caption=Restaurar
;
; Settings
;
FrmSettings.tsCommon.caption=General
FrmSettings.tsAutoRun.caption=Auto
FrmSettings.tsExclusion.caption=Excluir
FrmSettings.btnrestore.caption=Sobre...
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Cancelar
FrmSettings.caption=Ajustes
FrmSettings.tsCustom.caption=Personalizado
;
; System slimming
;
FrmSysClean.btnSlimming.caption=Ejecutar
FrmSysClean.btnall.caption=Todos
FrmSysClean.btnrecommended.caption=Recomendados
FrmSysClean.btnnone.caption=Ninguno
FrmSysClean.vtsys.Columns[0]=Elemento
FrmSysClean.vtsys.Columns[1]=Tamańo
FrmSysClean.vtsys.Columns[2]=Ruta
FrmSysClean.vtsys.Columns[3]=Motivos
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Espacio libre
FrmDiskDefrag.btnfolder.caption=Carpeta
FrmDiskDefrag.btnfile.caption=Archivo
FrmDiskDefrag.btnsystem.caption=Sistema
FrmDiskDefrag.btnFragmented.caption=Fragmentos
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.btnpause.caption=Pausa
FrmDiskDefrag.btnstop.caption=Cerrar
FrmDiskDefrag.btnDefrag.caption=Desfragmentar
FrmWDC.btndefrag.caption=Desfragmentar
FrmDiskDefrag.lbltask.caption=Después de desfragmentar:
;
FrmWDC.btnAi.caption=Utilidades IA
[Message]
DupItem=El elemento se ha incluido en la lista de exclusión..
NoNews=No hay mensajes nuevos.
ConfirmRemoveDownload=Se eliminarán todos los archivos de la carpeta de descarga. Confirme si desea continuar
Skipped=Omitido
NeedAdmin=Esta caracteristica solo puede ejecutarse como administrador. Si desea usarla reinicie como administrador.
Entries=Entradas
Clean=Limpio 
ScheduleHint=Limpie su ordenador con regularidad.
UpdateError=Error al actualizar. Confirme si desea hacerlo desde nuestro sitio web.
LestOneItem=Debe seleccionar al menos un elemento.
HistorySaved=Espacio recuperado: %s 
DisableAdd=Por motivos de seguridad no se permite incluir en esta lista carpetas especiales como "Windows Folder", "Boot of Hard Drive" y "CD-ROM". 
ConfirmAdd=Confirme si desea eliminar todos los archivos de %s al ejecutar el modo avanzado.
DupFolder=Este archivo ya existe en la lista.
ExImport=La lista de exclusiones ha sido exportada a: 
SelectHardDrive=Escoja un disco
CreationDate=Fecha de creación
Description=Descripción
NowCleaning=Limpiando:
ScheduleNextTime=Próxima vez:
Never=Nunca	
InputType=Nombre o tipo de archivo (por ejemplo: *.tmp etc..)
WarnNoType=Escoja al menos un tipo de archivo
NoItemChecked=Escoja uno o más archivos para limpiar.
WDCRunning=Ejecutando el programa.
RemoveSysRestore=Confirme si desea eliminar el punto de restauración.
RestoreFromSysRestore=Deberá reiniciar el ordenador para restaurar el sistema. Indique si desea hacerlo ahora
SysRestoring=Preparando la restauración del sistema...
SysCreating=Creando un punto de restauración...
Browse=Buscar...
AllHardDrive=Unidades de disco locales
Cleaning=Limpiando... 
Exported=Los elementos han sido exportados a %s. Indique si desea abrir el archivo ahora.
LeftTimeSec=Duración: %s segundos.
Safetodel=Este elemento puede ser borrado con seguridad.
MoreSpace=Ganar espacio.
Unknow=Desconocido.
AddFileType=Ańadir un tipo de archivo
AlreadExist=%s ya entró en la lista.
illegalType=%s es tipo de archivo incorrecto.
Summary=Resumen
InputSummary=Incluya la descripción de este tipo:
noselected=No se ha seleccionado nada.
DelFileType=Confirme si está seguro de borrar este tipo de archivos.
ScanAborted=Cancelada la búsqueda
TrashFound=Encontrados %d archivos, %s.
NoTrashAndTrace=Su ordenador está limpio.
CleanDone=Terminada la limpieza
LestOne=Escoja un tipo para buscar.
LestOneClean=Escoja al menos un tipo para buscar.
Scanning=Buscando..
InvalidIgnorItem=No se puede omitir este elemento.
TraceFound= y %d residuos.
CleanNow=Se aconseja limpiar inmediatamente.
TrashRemoved=%d borrados y %s recuperados.
TraceRemoved=%d residuos borrados.
LastCommonClean=Fecha de la última limpieza:
Working=Espere a que termine la tarea actual y vuelva a intentarlo.
NoFilesFound=No encontrados archivos basura
NoTracesFound=No encontrados residuos
FindTraces=%d residuos
NoItemFound=No se encontró nada
FindFilesSize=Encontrados %d archivos, %s
FindTracesSection=%d residuos encontrados en esta sección
CanFreeSpace=%d archivos encontrados y %s liberados
TotalTraces=Encontrado un total of %d residuos
EnableRestore=Restaurar Sistema está deshabilitado. Indique si desea habilitarlo
RestorePointFail=No se pudo crear un punto de restauración.	
ErrorMsg=Mensaje de Error:
NoNewVer=Está utilizando la última versión.
KeyWord=Introduzca su clave:
AddFolder=Ańadir una carpeta
CannotCrTask=No se pudo crear tarea programada.
InvalidType=Indique una extensión válida. 
NoType=Indique al menos un tipo de extensión.
FailToDelete=Algunos archivos no se borrarán hasta que se reinicie el sistema.
GoodHabit=Mantenga limpio su ordenador. Es un excelente hábito.
7After=Han transcurrido %d dias desde la última desfragmentación. Se recomienda su ejecución inmediata.
7Before=Mantenga limpio su ordenador. Es un excelente hábito y mejora su seguridad.
TaskExists=Ya existe programación. Indique si desea eliminarla o crear una nueva (No - Editar la existente. Cancelar - Cancelar el proceso.)
NoBackupSelected=Escoja al menos un backup para restaurar. 
StartScan=Buscar
StartClean=Limpiar
Cancel=Cancelar
Idle=Cuando esté inactivo
Login=Al inicio
Daily=Diario
Weekly=Semanal
Monthly=Mensual
Monday=Lunes
Tuesday=Martes
Wednesday=Miércoles
Thursday=Jueves
Friday=Viernes
Saturday=Sábado
Sunday=Domingo 
AvdDefaultHint=Esta sección permite opciones más avanzadas de búsqueda y limpieza de archivos.
TrashFoundEx=Encontrados los siguientes archivos innecesarios:
NoDriveChecked=Debe escoger una o varias unidades de disco en que buscar.
ScanFor=Buscando en unidad:
FindDrives=Buscando unidades de disco... 
NewVer=Está disponible una nueva versión. Confirme si desea descargarla ahora
TranslateTo=Traducir a...
AddCookies=Ańadir Cookies
InputCookie=Cookies (por ejemplo wisecleaner.com etc...)
InvalidCookie=Cookies inválidas
BrowserRunning=%s está en ejecución. Es necesario cerrarlo para poder borrar Caches y Cookies.
CookieConfirm=Los elementos seleccionados incluyen "Cookies". ¿Está seguro de que quiere limpiarlos?
PWPConfirm=Los elementos seleccionados incluyen "Contraseña guardada del navegador". ¿Está seguro de que quiere limpiarlos?
PWCookieConfirm=Los elementos seleccionados incluyen "Contraseña guardada del navegador" y "Cookies". ¿Está seguro de que quiere limpiarlos?
checkPswHint=La selección contiene algunas reglas de limpieza que NO recomendamos. Por favor verifica y confirma.
checkAllHint=La selección incluye una regla de limpieza para Contraseñas guardadas. Si lo eliges perderás todas las contraseñas guardadas.

[CommonClean]
ScanAbortedHint=Se recomienda volver a buscar para eliminar elementos restantes.
DefaultHint=Eliminar archivos innecesarios mejora su seguridad y el rendimiento del sistema.
ScanAbortedHint1=Se recomienda volver a buscar para eliminar elementos restantes.
WhenIdle=Durante inactividad
WhenLogin=Al inicio

[SysClean]
Open=Abrir
Remove=Borrar
MoreSpace=Ganar espacio
Cleaning=Limpiando...
Scanning=Buscando...
ScanEnd=Encontrado un total de %d elementos. Se recuperarán %s.
NoItems=Nada que eliminar para reducir tamaño 
SpaceFreed=La eliminación ha terminado liberando %s.
Installer=Instalador de Windows obsoleto
LongInstaller=Los instaladores obsoletos no tienen ninguna utilidad y pueden ser eliminados para ganar espacio en disco.
PatchUninstall=Archivos de desinstalación de actualizaciones de Windows
LongPatchUninstall=Si no necesita desinstalar Windows Update puede eliminar estos archivos.
Downloadedfiles=Archivos de instalación de Windows descargados
Longdownloadedfiles=Tras instalar las actualizaciones pueden borrarse estos archivos con seguridad.
BaselineCache=Caché de instalación de Windows Installer
LongBaselineCache=Los archivos fueron creados para el instalador de Windows y pueden ser eliminados.
JPIME=IME Japonés
LongJPIME=Puede eliminarse si no utiliza la lengua japonesa.
KoreanIME=IME IME Coreano
LongKoreanIME=Puede eliminarse si no utiliza la lengua coreana.
TChineseIME=IME Chino tradicional
LongTChineseIME=Puede eliminarse si no utiliza chino tradicional.
MPinyinIME=IME Pinyin
LongMPinyinIME=Puede eliminarse si no utiliza Pinyin.
HelpFile=Archivos de ayuda de Windows
LongHelpFile=Puede eliminarse si no utiliza archivos de ayuda de Windows.
SamplePic=Ejemplo de imágenes de Windows
LongSamplePic=Puede eliminarse si no utiliza muestras de imágenes.
SampleMic=Muestras de música de Windows
LongSampleMic=Puede eliminarse si no utiliza muestras de música.
SampleVideos=Muestras de videos de Windows
LongSampleVideos=Puede eliminarse si no utiliza muestras de vídeo.
SampleMedia=Muestras de medios de Windows
LongSampleMedia=Puede eliminarse si no utiliza muestras de medios
Wallpaper=Fondos de pantalla de Windows
LongWallpaper=Puede eliminarse si no los utiliza como fondo de pantalla. 

[DiskDefrag]
Aborted=Abortado
Volume=Disco
Format=Sistema de archivos
TotalSpace=Espacio total
FreeSpace=Espacio libre
Fragmented=Fragmentos
Status=Estado
PmDefrag=Defragmentar
FullOpt=Optimización total
PmAnlyse=Analizar
Resume=Continuar
Analying=Analizando
Defragmenting=Defragmentando
Optimizing=Optimizando
Analyed=Analizado
Defragmented=Defragmentado
Optimized=Optimizado
Pause=Pausa
IsSSD=Si su selección incluye disco duro la defragmentación puede reducir su vida útil. Confirme si desea continuar
FragmentedRate=Fragmentación
PmNoAct=Sin acción
PmShutdown=Apagar
PmSleep=Dormir
PmHibernation=Hibernación
PmLoginoff=Cerrar sesión
PmOptimize=Smart Optimize
Trimming=Recortando
Trimmed=Recortado
SmartOptimize=Smart Optimize analizará y seleccionará el método más adecuado para desfragmentar, optimizar o RECORTAR el disco.
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=Removible
MediaType=Tipo
LastTrim=%d dias desde el último recorte.

[Area]
NetworkDataUsage=Uso de datos de red
DirectXCache=DirectX Shader Cache
DeliveryCache=Archivos de optimización de entrega de Windows
WinInstallerPackage=Instalador de Windows obsoleto
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Caché del sistema de Windows
WindowsWordpad=Windows WordPad
WinInstallerCache=Caché del instalador de Windows
WinSxsBackup=Copia de seguridad de Windows WinSxs
Cookies=Cookies
DOMStoreCookies=Microsoft IE DOM Cookies almacenadas
DownloadedPatch=Archivos de actualización de Windows
Downloads=Archivos descargados
Dump=Archivos dump de memoria
ErrorReport=Reportes de Error
ExplorerMRU=Otras MRUs de Explorer
RemoteDesktopHistory=Historial de escritorio remoto
FontCache=Caché de fuentes de Windows
Iconcache=Caché de iconos
DNSCache=Caché de DNS 
IISLog=IISLog
InvalidLnk=Enlaces inválidos
InvalidScTask=Tareas programadas inválidas
InvalidStartMenu=Menús de inicio inválidos
OutlookSearchHistory=Historial de búsqueda de Microsoft Office Outlook
JumpList=Listas de la barra de tareas (incluye elementos fijos.)
LogFile=Archivos Log del sistema
MESCache=Microsoft Security Essentials
MetroCache=Windows Metro Caché
Microsoft.WindowsMaps=Bing Maps
BingFinance=Bing Money
Microsoft.BingNews=Bing News
Microsoft.BingSports=Bing Sports
Microsoft.BingWeather=Bing Weather
Microsoft.ZuneMusic=Groove Music
Microsoft.ZuneVideo=Movies & TV
Microsoft.ScreenSketch=Snip & Sketch
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter
Facebook.Facebook=Facebook
Microsoft.Microsoft3DViewer=3D Viewer
MSOffice=Microsoft Office
Networkmapping=Network Drive Mapping History
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office Recent History
Prefetch=Old Prefetch Data
Recentdocuments=Recent Documents
Recyclebin=Empty Recycle Bin
RemoteDesktop=Cache Files of Remote Desktop
RunStartMenu=Run in Start Menu
SearchList=Windows Searching History
SysTemp=Temp Files Created by Windows
SystemTrace=Windows and Applications traces
ThumbCache=Thumbnail Cache
TraceClean=Traces in Computer
TraryNotify=Notification Area Icon Cache
TrashClean=Files in Computer
TypeInternetCache=Web Browser Cache
TypeInternetTrace=Web Browser Trace
TypeMedia=Multimedia
TypeOtherApp=Other Applications
TypeSystem=Windows System
TypeWComponents=Windows Components
UserTemp=Temp Files Created by Applications

Microsoft.WindowsFeedbackHub=Windows Feedback Hub
Microsoft.WindowsFileRecovery=Windows File Recovery
Microsoft.WindowsSoundRecorder=Windows Sound Recorder

ChromeCache=Caché de Google Chrome
ChromeCookies=Cookies de Google Chrome
ChromeForm=Historial de autocompletado de Google Chrome
Chromelocalstorage=Historial de Google Chrome
ChromePasswords=Contraseñas guardadas de Google Chrome
ChromeSession=Sesiones de Google Chrome
chromebookmarks=Copia de seguridad de marcadores de Google Chrome

FireFoxCache=Caché de Mozilla Firefox
FireFoxCookies=Cookies de Mozilla Firefox
FireFoxForm=Historial de autocompletado de Mozilla Firefox
FireFoxOther=Otros historiales de Mozilla Firefox
FireFoxPasswords=Contraseñas guardadas de Mozilla Firefox
FireFoxSession=Sesión de Mozilla FireFox
FireFoxbookmarks=Backup de marcadores de Mozilla FireFox

LastDownloadDir=Última ubicacíón de descargas
IEAddressBarHistory=Historial de direcciones de Microsoft Internet Explorer
IECahce=Caché de Microsoft IE
IECookies=Cookies de Microsoft IE
IEForm=Historial de autocompletado de IE
IEHistory=Historial de actividad de Microsoft Internet Explorer
IEPasswords=Contraseñas guardadas de IE
									
OperaStableCache=Caché de Opera Stable
OperaStableCookies=Cookies de Opera Stable
OperaStableHistory=Historial de Opera Stable
OperaStablePasswords=Contraseñas guardadas de Opera Stable
OperaStableSessions=Sesiones de Opera Stable
OperaStableForm=Historial de formulario de autorelleno estable de Opera
OperaStablebookmarks=Backup de marcadores de Opera Stable
											 
SafariCache=Caché de Safari
SafariCookies=Cookies de Safari
SafariHistory=Historial de Safari
SafariPasswords=Inforamción de formularios de Safari

PaleMoonCache=Caché de PaleMoon
PaleMoonCookies=Cookies de PaleMoon
PaleMoonDownloadHistory=PaleMoon Historial de descargas
PaleMoonHistory=PaleMoon Historial
PaleMoonSavedFormInformation=PaleMoon Información de formularios guardada
PaleMoonSession=PaleMoon Sesión
PaleMoonSitePreferences=PaleMoon Preferencias de sitio

Vivaldi=Vivaldi
VivaldiCache=Vivaldi Caché
VivaldiCookies=Vivaldi Cookies
VivaldiForm=Vivaldi Historial de Autocompletar
Vivaldilocalstorage=Vivaldi Almacenamiento local
VivaldiSavedPasswords=Vivaldi Contraseñas guardadas
VivaldiSession=Sesión de Vivaldi	   

Yandex=Yandex
YandexCache=Yandex Caché
YandexCookies=Yandex Cookies
YandexForm=Yandex Historial de Autocompletar
YandexLocalstorage=Yandex Almacenamiento local
YandexPasswords=Yandex Contraseñas guardadas
YandexSession=Sesión de Yandex 

BraveBrowser=Brave Browser
BraveBrowserCache=Brave Browser Cache
BraveCookies=Brave Browser Cookies
Braveform=Brave Browser Autocomplete Form History
BraveBrowserlocalstorage=Brave Browser Localstorage
BravePasswords=Brave Browser Saved Passwords
BraveSession=Brave Browser Session

MSEdgeCache=Caché de MS Edge
MSEdgeHistory=Historial de MS Edge
MSEdgeDownloadHistory=Historial de descargas de MS Edge
MSEdgeTypedURLs=URL escritas en MS Edge
MSEdgeSavedFormInformation=Información del formularios guardados de MS Edge
MSEdgeSavedPasswords=Contraseñas guardadas de MS Edge
MSEdgeSession=Sesión de MS Edge
MSEdgelocalstorage=Almacenamiento local de MS Edge
MSEdgeCookies=Cookies de MS Edge
MSEdgebookmarks=Copia de seguridad de marcadores de MS Edge

ComodoDragonCach=Comodo Dragon Cache
ComodoDragonlocalstorage=Comodo Dragon Local Storage
ComodoDragonForm=Comodo Dragon Autocomplete Form History
ComodoDragonPasswords=Comodo Dragon Saved Passwords
ComodoDragonSession=Comodo Dragon Session
ComodoDragonCookies=Comodo Dragon Cookie

RockMeltCache=RockMelt Cache
RockMeltlocalstorage=RockMelt Local Storage
RockMeltForm=RockMelt Autocomplete Form History
RockMeltPasswords=RockMelt Saved Passwords
RockMeltSession=RockMelt Session
RockMeltCookies=RockMelt Cookie

CentBrowserCache=CentBrowser Cache
CentBrowserlocalstorage=CentBrowser Local Storage
CentBrowserForm=CentBrowser Autocomplete Form History
CentBrowserPasswords=CentBrowser Saved Passwords
CentBrowserSession=CentBrowser Session
CentBrowserCookies=CentBrowser Cookie

ChromiumCache=Chromium Cache
Chromiumlocalstorage=Chromium Local Storage
ChromiumForm=Chromium Autocomplete Form History
ChromiumPasswords=Chromium Saved Passwords
ChromiumSession=Chromium Session
ChromiumCookies=Chromium Cookie

TorchCache=Torch Cache
Torchlocalstorage=Torch Local Storage
TorchForm=Torch Autocomplete Form History
TorchPasswords=Torch Saved Passwords
TorchSession=Torch Session
TorchCookies=Torch Cookie

OperaGXCache=Opera GX Cache
OperaGXlocalstorage=Opera GX Local Storage
OperaGXForm=Opera GX Form History
OperaGXPasswords=Opera GX Saved Passwords
OperaGXSession=Opera GX Session
OperaGXCookies=Opera GX Cookie

SogouExplorerCache=Sogou Explorer Cache
Sogouhistory=Sogou Explorer History
SogouForm=Sogou Explorer Auto-fill Form History
SogouExplorerSession=Sogou Explorer Session
SogouExplorerCookies=Sogou Explorer Cookies

WaterFoxCache=Caché de WaterFox
WaterFoxForm=Historial de formulario de autocompletado de WaterFox
WaterFoxPasswords=Contraseñas guardadas de WaterFox
WaterFoxOther=Otro historial de WaterFox
WaterFoxSession=Sesión de WaterFox
WaterFoxCookies=Galletas de WaterFox
WaterFoxbookmarks=Backup de marcadores de WaterFox

CocCocCache=CocCoc Caché
CocCoclocalstorage=Historial de CocCoc
CocCocForm=CocCoc Autocompletar historial de formularios
CocCocPasswords=CocCoc Contraseñas guardadas
CocCocSession=Sesión de CocCoc
CocCocCookies=Cookies CocCoc 
CocCocbookmarks=Backup de marcadores de CocCoc

AvastCache=Caché de navegador seguro de Avast
Avastlocalstorage=Historial de navegación segura de Avast
AvastForm=Historial de autorrelleno de formularios de Avast Secure Browser
AvastPasswords=Contraseñas guardadas de Avast Secure Browser
AvastSession=Sesión de Avast Secure Browser
AvastCookies=Cookies del navegador seguro de Avast	
Avastbookmarks=Backup de marcadores de Avast Secure

AOLCache=AOL Shield Pro Caché
AOLlocalstorage=Historial de AOL Shield Pro
AOLForm=Historial de formulario de autocompletar de AOL Shield Pro
AOLPasswords=Contraseñas guardadas de AOL Shield Pro
AOLSession=Sesión de AOL Shield Pro
AOLCookies=Cookies de AOL Shield Pro	
AOLbookmarks=Backup de marcadores de AOL Shield Pro

QuarkBrowserCache=Quark Browser Cache
QuarkBrowserlocalstorage=Quark Browser Localstorage
QuarkBrowserForm=Quark Browser Auto-fill Form History
QuarkBrowserPasswords=Quark Browser Saved Passwords
QuarkBrowserSession=Quark Browser Session
QuarkBrowserBookmarks=Quark Browser Bookmarks																	   

AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Barra de búsqueda avanzada
YahooToolbar=Barra de herramientas de Yahoo
WindowsLiveToolbar=Barra de herramientas de Windows Live
GoogleToolbar=Barra de herramientas de Google
GoogleToolbarIE=Barra de herramientas de Google IE
GoogleDeskbar=Barra de Google
GoogleCalendarSync=Sincronización de calendario de Google
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Office 2016 / 2019
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search History
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple Software Install Cache
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
MESCache=Microsoft Security Essentials logs and update cache
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Tencent Logs
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius Update Files
DriverGeniusBackupFiles=Driver Genius Backup Files
DriverGeniusDownloadInstallerFiles=Driver Genius Download Installer Files
DriverGeniusCacheFiles=Driver Genius Cache Files
QQMusicCacheFiles=QQ Music Cache Files
KuGouMusicCacheFiles=KuGou Music Cache Files
KuGouLyricFiles=KuGou Lyric Files
XIAMIMusicCache=XIAMI Music Cache
NeteaseCloudMusicCache=Netease Cloud Music Cache
KuWoInstallCache=KuWo Music Installer Cache
KuWoMusicCache=KuWo Music Cache
BaiduMusicLogFiles=Baidu Music Log Files
BaiduMusicCache=Baidu Music Cache
WeSingLogFiles=WeSing Log Files
WeSingCache=WeSingCache
QQLiveCacheFiles=QQLive Cache Files
YoukuCacheFiles=Youku Cache Files
IQIYIVideoCacheFiles=IQIYI Video Cache Files
mgtvLogFiles=mgtv Log Files
mgtvCacheFiles=mgtv Cache Files
CNTVUpdateLogFiles=CNTV Update and Log Files
SOHUPlayerCacheandLogFiles=SOHU Player Cache and Log Files
SOHUPlayerDownloadsCache=SOHU Player Downloads Cache
StormPlayerTempFiles=Storm Player Temp Files
PPTVTempFiles=PPTV Temp Files
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ Cache Files
QQreceivedimages=QQ received images
QQreceivedfiles=QQ received files
QQreceivedDynamicEmoticon=QQ received Dynamic Emoticon
QQreceivedVideo=QQ received Video
QQreceivedAudio=QQ received Audio
TIMCacheFiles=TIM Cache Files
QTalkCacheFiles=QTalk Cache Files
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame
BrowserLog=Archivos de registro del navegador web
AmazonMusic=Amazon Music
AdobeApplicationManager=Adobe Application Manager
AdobePhotoshopCC=Adobe Photoshop CC
AdobeAcrobatDC=Adobe Acrobat DC
IOBIT=Iobit Software
bilibiliCacheFiles=Bilibili Video Cache
bilibililocalstorage=Bilibili Browse Histories
Discord=Discord
Razer Software=Razer Software
DiskDrill=Disk Drill
Epic=Epic Games Launcher
Resso=Resso
MicrosoftTeams=MicrosoftTeams
MicrosoftCorporationII.MicrosoftFamily=Family
WeChatCache=WeChat Cache 
WeChatreceivedfiles=WeChat Received Files
WeChatreceivedImage=WeChat Received Images
WeChatreceivedVideo=WeChat Received Videos
WeChatreceivedDynamicEmotion=WeChat Received Dynamic Emotion
Cortana=Cortana					
SignalCache=SignalCache	
ThunderbirdCache=Thunderbird Cache
ThunderbirdForm=Thunderbird Auto-fill Form History
ThunderbirdPasswords=Thunderbird Saved Passwords
ThunderbirdOther=Thunderbird Other Histories
ThunderbirdSession=Thunderbird Session
ThunderbirdCookies=Thunderbird Cookies
GoogleDrive=Google Drive
GoodSync=Good Sync
BoxDrive=Box Drive
VNCViewer7=VNCViewer 7
AndroidStudioCache=Android Studio Cache
VMwareHorizonClient=VMware Horizon Client
CorelPaintShopPro=Corel PaintShop Pro
Maxthonlocalstorage=Almacenamiento local de Maxthon
MaxthonCache=Caché Maxthon
MaxthonForm=Historial de formularios de autocompletar de Maxthon
MaxthonPasswords=Contraseñas guardadas de Maxthon
MaxthonSession=Sesión de Maxthon 
Maxthonbookmarks=Copia de seguridad de marcadores de Maxthon
MaxthonCookies=Cookies Maxthon
MailMaster=Mail Master
FoxitPDFReader=Foxit PDF Reader
SunloginClient=SunloginClient
TencentMeetingcache=Tencent Meeting cache
BaiduPCFaster=Baidu PC Faster
FoxitPDFEditor=Foxit PDF Editor
MasterPDF=MasterPDF
BaiduNetdiskcache=Baidu Netdisk cache
360DriverMaster=360 Driver Master
Kaspersky=Kaspersky
Meitu=Meitu cache
ynote-desktop=ynote-desktop
MindMaster=MindMaster
GreenPomeloCleaner=GreenPomelo Cleaner

[Type]
UserDefine=Definido por usuario
ZeroFile=Archivos vacíos
WinSetupLog=Registros de instalación de Windows
NtUninstall=Archivos de desinstalación de parches de Windows
InvalidLnk=Accesos inválidos
UserTemp=Archivos temporales de usuario
WinTemp=Archivos temporales de Windows
RecentFiles=Enlaces de archivos recientes
PatchSource=Fuentes de Windows Update
TempFile=Archivos temporales
fcwdir=Archivos creados en procesos de descarga
tfcbp=Archivos temporales creados por programas
sdrf=Archivos de restauración creados durante la búsqueda
OldFile=Archivos antiguos
outdatedfile=Archivos obsoletos
fcwhfir=Archivos creados por programas de ayuda
Ncfile=Archivos de Caché de noticias
Backupfile=Archivos de backup
WBfile=Archivos de backup de MS Word
Cbswahf=Archivos creados durante la ejecución de búsquedas
whtf=Archivos temporales de ayuda de Windows
Logfile=Archivos log
LLogfile=Archivos log creados por aplicaciones
Errorfile=Archivos de error
Wmdf=Volcados de memoria de Win2000/XP
bcomf=Backup de archivos modificados
Indexfile=Archivos de índice
ifcbsiotitpbs=Archivos de índice creados por el sistema para acelerar la búsqueda de imágenes.
Tfcds=Archivos temporales creados durante la instalación
Intermediatefile=Archivos intermedios
chkfile=Archivo recuperado

[AutoClean]
DiskSaved=ganado espacio de disco.
Title=Correcto.
TraceCleanned=residuos eliminados.
exit=Salir

[Skin]
SkinDefault=Luminoso
SkinDark=Oscuro

[AutoUpdate]
CurrentFile=Archivo actual:
Canceling=Cancelando...
CANCEL=Cancelar
Ready=Preparado para descargar

[feedback]
InvalidEmail=Introduzca la dirección de correo electrónico correcta.
emptyinput=Introduzca algo para enviar.
thanks=Gracias por sus comentarios
FrmFeedback.lblfeedback.caption = Califique a %s
FrmFeedback.lblemail.caption= Dirección de correo electrónico:
FrmFeedback.lblgood.caption = ¿Qué característica le gusta más?
FrmFeedback.lblbad.caption = ¿Qué característica no le gusta?
FrmFeedback.lblwant.caption = ¿Qué característica nueva desearía?
FrmFeedback.btncancel.caption = No me interesa
FrmFeedback.btnsubmit.caption = Enviar


[Schedule]
Idle=Inactivo
Login=Al iniciar sesión

[WiseAi]
LoadUtilities=Cargando...
